
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "286"; */
"286.title" = "Serveur de connexion :";

/* Class = "NSButtonCell"; title = "Vérifier les nouveaux courriels"; ObjectID = "288"; */
"288.title" = "Vérifier les nouveaux courriels";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "289"; */
"289.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "290"; */
"290.title" = "Port :";

/* Class = "NSButtonCell"; title = "Se connecter via HTTP"; ObjectID = "291"; */
"291.title" = "Se connecter via HTTP";

/* Class = "NSTextFieldCell"; title = "Émoticônes :"; ObjectID = "292"; */
"292.title" = "Émoticônes :";

/* Class = "NSButtonCell"; title = "Afficher les émoticônes personnalisées"; ObjectID = "293"; */
"293.title" = "Afficher les émoticônes personnalisées";

/* Class = "NSTextFieldCell"; title = "Nom affiché :"; ObjectID = "294"; */
"294.title" = "Nom affiché :";

/* Class = "NSButtonCell"; title = "Laisser les autres voir quand vous écrivez"; ObjectID = "296"; */
"296.title" = "Laisser les autres voir quand vous écrivez";

/* Class = "NSTextFieldCell"; title = "Saisie :"; ObjectID = "297"; */
"297.title" = "Saisie :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "298"; */
"298.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Musique :"; ObjectID = "300"; */
"300.title" = "Musique :";

/* Class = "NSButtonCell"; title = "Laisser les autres voir ce que joue iTunes"; ObjectID = "301"; */
"301.title" = "Laisser les autres voir ce que joue iTunes";

/* Class = "NSButtonCell"; title = "Autoriser les connexions directes"; ObjectID = "303"; */
"303.title" = "Autoriser les connexions directes";
